[
  {
    "id": "CHEMEX",
    "name": "Chemex",
    "desc":
    "Brew coffee the way it was meant to be brewed! With this high quality glass pour-over contraption, you'll have some amazing coffee in 25-45 minutes. But don't worry, it'll be worth the wait.",
    "price": 95
},
{
  "id": "ESPRESSO_MACHINE",
  "name": "Espresso Machine",
  "desc":
  "Enjoy the finest caffeine charged brews that the coffee world has to offer! Whether you're interested in making a traditional strong drink or trying to brew your own Starbucks knockoff, this machine can do it all.",
  "price": 3000
},
{
  "id": "DARK_NIGHT_COFFEE",
  "name": "Dark Night Coffee",
  "desc":
  "Enjoy 40 ounces of the world's finest coffee beans. You can request that they be ground or for whole variety. This coffee isn't joking around and is certain to keep the bad guys away.",
  "price": 40
},
{
  "id": "COFFEE_FILTERS",
  "name": "Coffee Filters",
  "desc":
  "Nothing fancy. Just coffee paper to roll the perfect caffeine stogie.",
  "price": 25
},
{
  "id": "COFFEE_TSHIRT",
  "name": "Coffee T-Shirt",
  "desc":
  "What goes better with coffee than a plain white tshirt? Wear those coffee stains with pride, you whole bean warrior you.",
  "price": 15
},
{
  "id": "COFFEE_MUG",
  "name": "Coffee Mug",
  "desc":
  "Standard survival gear for any up and coming coffee enthusiast. Enjoy coffee from anywhere with this perfectly sized caffeine container.",
  "price": 20
},
{
  "id": "LAST_CHANCE_COFFEE",
  "name": "Last Chance Coffee",
  "desc":
  "While we think that coffee should always come first here at Coffee First, we know that you have to sleep sometime. This decaffeinated coffee is perfect for when you need that last sip of the day right before bed.",
  "price": 40
},
{
  "id": "COFFEE_PANTS",
  "name": "Coffee Pants",
  "desc":
  "These are the perfect pants to drink your coffee in. Why is that you ask? Well, because all pants are great for drinking coffee.",
  "price": 35
},
{
  "id": "SINGLE_SERVE_POUR_OVER",
  "name": "Single Serve Pour-Over",
  "desc":
  "You don't need people. Just coffee. This single serve pour-over makes for that perfect date with just you and that cup-o-joe.",
  "price": 45
},
item9: {
  name: "Single Serve Pour-Over",
  desc:
    "You don't need people. Just coffee. This single serve pour-over makes for that perfect date with just you and that cup-o-joe.",
  price: 4500,
  category: "Brew",
  status: "available",
}
]